INSERT INTO
  "prizes" ("img_url",
    "name",
    "point",
    "description",
    "representation",
    "condition",
    "publicity")
VALUES
  (NULL, 'FSビール', '100', 'ライブハウスFSでビールと交換', 'admin_0000000000000000000000', 'モバイルアプリ公開後に使用可能', TRUE),
  (NULL, 'FRIENDSHIP.プレイリスト掲載', '1000', 'FSの1時間レンタル', 'admin_0000000000000000000000', '審査の上決定します', TRUE),
  (NULL, 'FSライブハウス利用', '5000', 'ライブハウスFSでビールと交換', 'admin_0000000000000000000000', 'モバイルアプリ公開後に使用可能', TRUE),
  (NULL, 'ティザー映像', '50000', '撮影込み、映像作成', 'admin_0000000000000000000000', '特になし', TRUE),
  (NULL, 'ライブ映像', '100000', '撮影込み、映像作成', 'admin_0000000000000000000000', '特になし', TRUE),
  (NULL, 'SNS広告', '150000', 'Instagram等の広告作成', 'admin_0000000000000000000000', '特になし', TRUE);